<?php

return [
	'about_title1' => 'مجموعة Ms العالمية المتخصصة في تقديم حلول مميزة بخبرة تزيد عن 10 سنوات لمساعدة الموظفين في الحصول على وظائف في كبرى الشركات والمؤسسات لتحقيق نقلة نوعية في العمليات اليومية وسير العمل داخل جميع الإدارات مما يساهم في زيادة الإنتاجية،',

	'about_title2' => 'لذلك نقدم حلولاً شاملة للموارد البشرية تتماشى مع أهداف الشركات والأعمال، ونعمل على تطويرها مع تطور العصر وتطور المشاريع القائمة على أرض الواقع، نحن شركة استشارية في مجال التكنولوجيا والعمليات بمساعدة فريق عمل قادر على مواكبة المتغيرات الإيجابية والمستدامة من أجل مساعدة عملائنا على مواجهة التحديات المختلفة التي تواكب وتلبي متطلبات السوق.',

	'our_goals' => 'أهدافنا',

	'about_title3' => 'نعمل على تقديم مجموعة من الحلول في مجال الموارد البشرية لنساعدك على تطوير مهاراتك في مجموعة من المجالات، ومن أهدافنا:',

	'about_title4' => 'العمل على رفع مستوى الإنتاج',

	'about_title5' => 'تحديد معايير نجاح الموظفين.',

	'about_title6' => 'العمل على تعزيز فعالية إدارة الموارد البشرية.',

	'about_title7' => 'مساعدة الموظفين على تحقيق هدفهم.',

	'why_choose' => 'لماذا أخترتنا؟',

	'why_choose_title' => 'على مر السنين حققت شركة MS International نجاحات كبيرة في مجال حلول التوظيف وتقديم استراتيجيات مبتكرة بمساعدة فريق من المتخصصين في مختلف المجالات، وهناك العديد من الأسباب التي ساهمت في تميزنا وتجعلك تختارنا، من بينها :',

	'why_choose_title1' => 'الثقة والتقدير الجيد لجميع العملاء.',

	'our_p_focus' => 'ينصب تركيزنا الأساسي على تقديم قيمة متميزة للعملاء.',

	'our_p_focus1' => 'الالتزام بأطر الجودة والابتكار والتميز في تقديم الخدمات.',

	'p_cust1' => 'تزويد العملاء بالمعرفة الأكثر شمولا.',

	'str_title' => 'السعي للتميز من أجل تحقيق أفضل النتائج.',

	'who_shaikh' => 'من هو ابو تركي؟',

	'shaikh_obd' => 'من هو ابو تركي؟',

	'businesses_inarab' => 'يعد من رجال الأعمال المعروفين في الوطن العربي والعالم. عرف بصفات عديدة منها التواضع والطموح وحسن الأخلاق، واستطاع الحصول على وكالة MS International في المملكة العربية السعودية.',

	'about_his_lfe' => 'عن حياته',

	'about_his_lfe1' => 'مسقط رأس الشيخ / عبيد العجمي هي مدينة مكة المكرمة في المملكة العربية السعودية، لكنه قضى حياته في مدينة الطائف مع أسرته المكونة من أربعة عشر فرداً، استطاع أن يتعلم من والده العديد من الصفات ومنها المثابرة والإصرار على تحقيق الأحلام والحصول على ما يرغب فيه،',

	'about_his_lfe2' => 'بالإضافة إلى القيادة والصبر، كما تعلمت منه الصيد، رغم حبه للتجارة، ورغبته الجامحة في أن يصبح أحد أهم رواد الأعمال داخل المملكة وخارجها، وبفضل الله تعالى تمكن من الوصول إلى ذلك الحلم ومن ثم بالعمل الجيد والتخطيط الجيد والمحبة والتعاون.',

	'abt_lfe1' => 'ومن هواياته عرف بأنه محب للتصور وعاشق للصيد، وهو ما أخذه عن والده رحمه الله، بالإضافة إلى حبه للتصوير الفوتوغرافي أيضاً. وانتشرت شهرته في كل مكان،',

	'abt_lfe2' => 'بعد أن تمكن من إنشاء مجموعة رعاية طبية في محافظة الطائف وبيشة، واستقبله العديد من كبار مسؤولي الدولة، ومن بينهم اللواء عبد الله بن تركي القحطاني، كتيبة الخليفة عمر بن الخطاب للأمن الخاص في مدينة الطائف .',

	'most_imp_achv' => 'أهم الإنجازات',

	'shekh_obd_ajmi' => 'الشيخ / عبيد العجمي',

	'shekh_obd_ajmi_ttl' => 'بدأ حياته العملية منذ السنة الرابعة عشرة من العمل، وكانت بدايته الأولى في بيع فواكه البرشمي، واستطاع أن يفتح محل بقالة صغير داخل منزله ليكسب لقمة العيش، وبدعم من المحيطين به واستطاع أن يفتح ورشة خاصة، ثم افتتح أول عيادته، ومن هنا جاءت الانطلاقة الحقيقية نحو تحقيق طموحه، واستطاع أن يمتلك عدداً كبيراً من العيادات في مناطق متفرقة.',

	'achv_title' => 'قام ببناء شركة باب الحازم',

];