<?php

return [
	'company' => 'مجموعة السيدة تورز',
	
	'company_title' =>'مجموعة MS للسفريات متخصصة في تقديم حلول فريدة بخبرة تزيد عن 15 عامًا لمساعدة الموظفين في الحصول على وظائف في كبرى الشركات والمؤسسات.',
	
	'our_vision' => 'رؤيتنا',
	
	'our_mission' => 'مهمتنا',
	
	'vision_title' => 'o الريادة في مجال تطوير عمليات الموارد البشرية للشركات والمؤسسات بمختلف أحجامها على المستوى المحلي والإقليمي.',

	'mission_title' => 'تحقيق أعلى مستويات الجودة في مجال الموارد البشرية التي نقدمها للعملاء باستخدام أفضل الممارسات العالمية تحت إشراف كوادر محترفة.',

	'our_basic_value' => 'قيمنا الأساسية',

	'working_creating' =>'العمل على خلق معايير جديدة.',

	'integrating_conf' => 'النزاهة والسرية والحفاظ على بيانات العملاء.',

	'passion_on_ambination' => 'الشغف والطموح للوصول إلى الابتكار.',

	'challanging_curr' => 'تحدي الظروف الحالية لإسعاد العملاء.',

	'what_distinguishes' => 'ما يميزنا',

	'distingues_title'   => 'هناك العديد من المزايا والفوائد التي يمكن الحصول عليها من خلال التعامل مع مجموعة MS للسفريات، وهناك أكثر من سبب يجعلك تعمل معنا، منها:',

	'dist_1' => 'لدينا فريق من الموظفين المتميزين في تقديم الخدمات.',

	'dist_2' => 'مساعدة المؤسسات الكبرى على تطبيق تكنولوجيا الموارد البشرية.',

	'dist_3' => 'خدمات التدريب للموظفين على إتقان العمل.',

	'work_step' => 'خطوات العمل',

	'submission_of_apl' => 'تقديم الطلب.',

	'com_wth_cust'  => 'التواصل مع العميل.',

	'apl_evl' =>'تقييم التطبيق.',

	'gvn_prc_nd_cmn' => 'تقديم سعر العرض والتواصل.',

	'fnsh_the_cnt_prcd' =>'إنهاء إجراءات التعاقد.',

	'sng_the_cnst' => 'توقيع العقد.',

	'cmnt_of_rc_proc' => 'البدء بإجراءات التوظيف.',

	'updt_empl_dvlmnts' => 'تحديث حول تطورات التوظيف.',

	'hnding_ovr_lb_cust' => 'تسليم العمالة للعميل .',

	'intrl_src' => 'المصدر الداخلي',

	'extrnl_source' => 'مصدر خارجي',

	'adrs_info'    => 'معلومات العنوان',

	'call_us_now'  => 'اتصل بنا الآن',

	'eml_add'      => 'عنوان البريد الإلكتروني',

	'address'   => 'عنوان',

	'useful_links' => 'روابط مفيدة',

	'about_us' => 'معلومات عنا',

	'inrnal_empl_src' => 'مصدر التوظيف الداخلي',

	'extrnal_src'  => 'مصدر العمالة الخارجية',

	'cnts_us' => 'اتصل بنا',

	'insta' => 'انستغرام',

	'ms_grp_trvl' => 'مجموعة MS للسفريات',

	'all_rsvd_wbs_dvlp' => 'جميع الحقوق محفوظة | تم تطوير الموقع بواسطة',

	'khan_rayees' => 'خان الريس',

	'home' => 'بيت',

	'our_services' => 'خدماتنا',

	'the_bst_rcrt_ofc_ind' => 'أفضل مكتب توظيف الهند',

	'ofc_rcrt_ind_rdh' => 'مكتب توظيف الهند الرياض',

	'agency' => 'وكالة',

	'empl_src' => 'مصدر التوظيف',

	'intrl_empl_src' => 'مصدر التوظيف الداخلي',

	'extrnl_empl_src' => 'مصدر العمالة الخارجية',

	'our_clients' => 'عملائنا',

	'wlcm_ms_grp' => 'مرحبا بكم في مجموعة MS للسفريات',

	'expl_more' => 'استكشاف المزيد',

	'director' => 'مخرج',

	'permnt_mng_slt' =>'التنسيب الدائم والحلول المُدارة',

	'cont_sl_rmt_hiring' => 'حلول المواهب التعاقدية والتوظيف عن بعد',

	'admnnst_cst_sprt' =>'الدعم الإداري والعملاء',

	'mrkt_crt_fnc_acc' => 'التسويق الإبداعي والمحاسبة المالية',

	'mrkt_mng' => 'مدير تسويق',

	'meet_the_team' =>'قابل الفريق',

	'shop_address' => 'متجر رقم 7، الطابق الأرضي، شقة باتيل، الجناح C 233/234 طريق بيلاسيس، ناجبادا، مومباي - 400008',

	'Blog' => 'مدونة',

	'rec_agency' => 'وكالات الهند مومباي ونيودلهي',

	'ofc_ind_newdlhi' => 'مكتب التوظيف الهند مومباي ونيودله',

	'rec_ofc_ind_mum' => 'مكتب التوظيف الهند مومباي',

	'rec_ofc_ind' => 'مكتب التوظيف الهند',


];