<?php

return [
	'our_vision' => 'رؤيتنا',

	'have_ldr'   => 'أن تكون لنا الريادة في مجال تطوير عمليات الموارد البشرية للشركات والمؤسسات بمختلف أحجامها على المستوى المحلي والإقليمي.',

	'our_mssion' => 'مهمتنا',

	'achv_hghst' => 'تحقيق أعلى مستويات الجودة في مجال الموارد البشرية التي نقدمها للعملاء باستخدام أفضل الممارسات العالمية تحت إشراف كوادر محترفة.',

	'the_best' => 'أفضل مكتب توظيف الهند',


	'the_best_title' => 'يشهد العالم حالياً العديد من التغيرات والطفرات، ويعد مجال الموارد البشرية من أهم المجالات التي يتم الاستفادة منها في الكثير من الدول، ويتجه الكثير نحو استقدام العمالة الهندية للحصول على عدد من الكوادر المؤهلة للعمل فيها مختلف القطاعات،',

	'the_best_title1' => 'ونوفر لك في أفضل مكتب استقدام من الهند إمكانية الحصول على أمهر العمالة في وقت قياسي.',

	'through_ofc' => 'نقدم من خلال مكتبنا آفاقاً جديدة في استقدام العمالة الهندية، حيث نواكب كافة أنواع التطورات الاقتصادية والتطورات في مختلف أنواع المجالات الأخرى، كما نقدم عدداً من الاستراتيجيات المناسبة التي يمكنك من خلالها الحصول على الأفضل التوظيف المناسب لنوع نشاطك.',

	'through_ofc1' => 'لدينا العديد من الفروع المنتشرة في دول مختلفة، ومقرها الهند، ولذلك عند التعامل معنا سنوفر لكم استقدام العمالة الهندية على أعلى درجة ممكنة من المهارة والكفاءة، وفي وقت قياسي.',

	'bcz_we_are' => 'لأننا أحد مكاتب الاستقدام المعتمدة في الهند، يمكننا توفير أمهر العمالة في مختلف أنواع التخصصات، ولدينا قاعدة بيانات متكاملة تضم العديد من العمالة التي يمكنك جلب ما تريد منهم بمجرد الاتصال بنا وبدء العمل السهل خطوات التوظيف.',

	'accred_rec' => 'مكاتب الاستقدام المعتمدة في الهند',

	'we_r_dstg' => 'نتميز بوجود فريق محترف لخدمة العملاء يمكنك التواصل معه على مدار 24 ساعة حيث يمكنك الاستفسار عن أي شيء تريده أو تحديد نوع وعدد العمالة التي تريد الحصول عليها، ونوفر لك الحصول على كافة الخدمات التي تريدها بأعلى درجات الجودة وفي أقصر وقت ممكن.',

	'we_got' => 'حصلنا على لقب أفضل مكتب استقدام من الهند حيث نقوم بتوفير العمالة على درجة عالية من الكفاءة والمهارة وليس ذلك فحسب بل نقوم أيضًا بتوفير الفحص الطبي للعمالة لتوفير اللياقة البدنية المناسبة.',

	'thrg_the_cmp' => 'نحرص من خلال الشركة على نيل الرضا التام من العملاء، ولذلك نقوم بتوفير العمالة بأفضل الأسعار التي يصعب العثور عليها في المكاتب الأخرى، وبالتالي لدينا العديد من المزايا التي تجعلنا الأفضل في المجال بلا منازع.',

	'p_v_t_e' => 'توفير أنواع مختلفة من العمالة',

	'in_the_cmp' => 'لدينا في الشركة خبرة كبيرة في المجال مما جعلنا من أفضل مكاتب الاستقدام المعتمدة في الهند ونوفر لكم أنواع متعددة من أمهر العمالة حيث العمال العاديين وعمال النظافة والعمال المدربين والعمال الحرفيين والموظفين يمكن استقدام إداريين ونوفر عمالة في العديد من القطاعات المتنوعة منها :',

	'oil_nd_eng' => 'قطاع النفط والطاقة.',

	'contracting' =>'المقاولات',

	'Transport' => 'ينقل',

	'trnd_edu' => 'التدريب والتعليم.',

	'eng_sec' => 'القطاع الهندسي.',

	'Security' => 'حماية',

	'agr_sctr' => 'القطاع الزراعي.',

	'mntc_nd_opt' => 'الصيانة والتشغيل.',

	'cleanliness' => 'النظافة',

	'Telecommunications' => 'الاتصالات',

	'the_real_sec' => 'القطاع العقاري، والعديد من القطاعات الأخرى.',

	'stp_to_rec' => 'خطوات توظيف العمال الهنود',

	'the_rec_lbr' => 'يمر استقدام العمالة بعدة خطوات نقوم بتقديمها بشكل سريع لتوفير الوقت، ويتم تنفيذ كل خطوة بدرجة عالية من الاحترافية والمهارة وضمن الإطار الزمني المحدد، وهذه الخطوات هي كما يلي:',

	'frst_emp' => 'أولاً، يتم إرسال طلب التوظيف مع المستندات المطلوبة.',

	'lrg_nmb' => 'يتم فرز عدد كبير من السير الذاتية، ثم يتم اختيار المرشحين لإجراء المقابلات الشخصية، ويكون المرشحون هم من تنطبق عليهم المواصفات المطلوبة، والتي تختلف من وظيفة إلى أخرى.',

	'the_nmb' => 'تبدأ مرحلة المقابلة الشخصية للمرشحين، ومن ثم يتم اختيار العدد النهائي منهم أو الذين اجتازوا المقابلات.',

	'the_r_sbj' => 'ويخضعون للفحص الطبي للتأكد من تمتعهم باللياقة الصحية المطلوبة.',

	'the_nxt_stp' => 'والخطوة التالية هي استكمال جميع إجراءات تأشيرة العمل، إلى جانب إجراءات الموافقة على السفر.',

	'then_the_lbr' => 'ومن ثم يتم تجهيز القوى العاملة للسفر والعمل في الدول العربية.',

	'as_fr_the_lst' => 'أما الخطوة الأخيرة فتتمثل في حجز تذاكر الطيران، مع نقل العاملين إلى المطار وسفرهم.',

	'tke_the_int' => 'بادر بالتواصل معنا في أفضل مكتب استقدام من الهند واحصل على أمهر العمالة الهندية بكافة المواصفات التي ترغب بها، وبأعلى درجات الجودة والكفاءة لأننا نحرص على رضا العملاء في المقام الأول، ونحن نسعد بتلبية جميع احتياجاتك على مدار الساعة.',

	'the_cmp' => 'تقدم الشركة خدمات متنوعة تناسب الأفراد وتناسب جميع قطاعات الأعمال، ونقدم جميع خدماتنا بأعلى جودة واحترافية لضمان تلبية متطلبات عملائنا، وذلك على النحو التالي:',

	'bsn_sct' => 'خدمات قطاع الأعمال',

	'we_r_working' => "نعمل على تقديم خدمات ذاتية على موقعنا مع إمكانية ربط الكوادر البشرية بمقر العميل، ونقدم خدمات متنوعة للأفراد تتمثل في (المساعدة الشخصية - الحارس الأمني ​​- البستاني - المسافر - السائق الخاص - المربية - العمل بالساعة",

	'ind_sec_se' => 'خدمات القطاع الفردي',

	'we_r_prd' => 'نقدم لعملائنا كل ما يتعلق بالكوادر البشرية المؤهلة التي يتم استقدامها من خارج المملكة حسب متطلبات العميل سواء كانت كوادر إدارية أو فنية أو مهنية، مع تقديم الخدمات الاستشارية في التطوير من خلال الخبراء والمتخصصين، كما ندعم الأهداف الموسمية لدينا العملاء في وقت زيادة الطلبات.',

	'ofc_rec_ind' => 'مكتب توظيف الهند الرياض',

	'through_rec_ofc' => "من خلال مكتب استقدام من الهند بالرياض نوفر لكم إمكانية الحصول على أفضل العمالة المدربة وذات الكفاءة العالية، حيث لدينا سنوات عديدة من الخبرة في هذا المجال مما جعلنا الأفضل بلا منازع، ونحن حريصون على تقديم أنسب العمالة المناسبة لمجالك، وقد تمكنا على مدى السنوات الماضية من اكتساب ثقة العديد من العملاء لما لدينا من مميزات عديدة يصعب العثور عليها مع الآخرين.",

	'rec_office' => "مكتب استقدام من الهند بالرياض",


	'we_r_able' => "استطعنا أن نكون الأفضل بين مكاتب استقدام العمالة الهندية للشركات والمؤسسات لأن الجودة والإتقان هي الشعار الذي نحرص عليه دائماً، ولدينا العديد من المزايا التي تجعلنا الأفضل، منها على سبيل المثال لا الحصر:",

	'we_hve_any' => "لدينا سنوات عديدة من الخبرة في مجال استقدام العمالة الهندية للشركات والمؤسسات ولذلك نقدم لك العمالة الأنسب والمناسبة لنوع نشاطك.",

	'we_sign_mdcl' => "نقوم بإجراء الفحص الطبي على العمال قبل سفرهم، وبالتالي التأكد من أن لديهم اللياقة الصحية للقيام بمهام العمل على أكمل وجه.",

	"we_provide" => "نوفر لك الحصول على العمل الذي تريده في وقت قياسي، حتى لا تتعطل أعمالك.",

	"we_prvd_hghly" => "نحن نقدم العمال ذوي المهارات العالية والمهنية، الذين لا يحتاجون إلى مزيد من التدريب.",

	"in_addition" => "بالإضافة إلى الخدمات السابقة فإن أسعارنا تنافسية وغير مبالغ فيها مثل عدد من الشركات الأخرى.",

	"the_most_imp" => "أهم خطوات استقدام العمالة من الخارج",

	"the_process" => "تمر عملية استقدام العمالة الهندية للشركات والمؤسسات بسبع خطوات ولكن قبل البدء بأي منها يتم وضع خطة زمنية محددة حتى نتمكن من إرسال العمالة عن طريق مكتب استقدام من الهند بالرياض في الموعد المتفق عليه دون أي تأخير ، وهذه الخطوات هي كما يلي:",

	"sending_1" => "1- إرسال طلب العمل",

	"the_first_stp" => "الخطوة الأولى هي إرسال طلب إلى مكتب استقدام العمالة للمملكة عبر بريدنا الإلكتروني، أو من خلال تعبئة النموذج المتوفر في الموقع، مع توفير عدد من البيانات حول العمالة المطلوبة ومهاراتها وخبراتها ومواصفاتها والمؤهلات وجميع أنواع الشروط المطلوب توافرها.",


	"scnd_slc" => "2- اختيار المرشحين",

	"at_this_stage" => "في هذه المرحلة يتم فرز السير الذاتية العديدة المتوفرة لدينا في مكتب استقدام العمالة للمملكة، ثم نقوم بالبحث عن السير الذاتية التي تحتوي على المواصفات والشروط المطلوبة، ويتم ترشيحهم للخضوع للمقابلات الشخصية، وعادةً ما يكون هذا العدد الذي يدخل المقابلات ضعف أو أكثر من ضعف العدد المطلوب .",

	"thr_prsnl_int" => "3- المقابلات الشخصية",

	"we_frm_lbr" => "نقوم من فريق مكتب استقدام العمالة للمملكة أو اللجنة المرسلة من العميل بإجراء المقابلات الشخصية مع جميع المرشحين، ثم يتم اختيار الأنسب منهم حسب اجتياز المقابلات الشخصية، وبالتالي يتم الوصول إلى المرشحين النهائيين منهم، مع وجود عدد من الأسماء في القائمة الاحتياطية.",

	"four_mdcl" => "4- الفحص الطبي",

	"a_mdcl_exam" => "يتم إجراء الفحص الطبي على المرشحين النهائيين، من خلال الأطباء والمراكز الطبية المسجلة، حيث يتم إجراء الفحص الفيروسي والفحص البيوكيميائي الشامل وتخطيط القلب وغيرها من الفحوصات، وفي حال عدم اللياقة الطبية لأحد العاملين، ويتم استبداله بأحد عمال القائمة الاحتياطية.",

	"wrk_visa" => "5- تأشيرة العمل",

	"aftr_wrker_pass" => "بعد اجتياز العمال كافة المراحل السابقة، يتم إصدار تأشيرة العمل، والحصول على الموافقة على السفر من خلال الجهات المختصة في الهند.",

	"preparing_wrker" => "6- تجهيز العمال للسفر",

	"at_this_stg_wrker" => "يخضع العمال في هذه المرحلة لعدد من الدورات التدريبية يتم من خلالها تعريفهم بالشركة التي سيعملون فيها وطبيعة النشاط بالإضافة إلى دورات عن الدولة التي سيسافرون إليها والقوانين التي ستتبعها. ويجب عدم انتهاكها لتجنب المساءلة القانونية.",

	"svn_dlv" => "7- تسليم العمالة",

	"the_lst_stp" => "الخطوة الأخيرة هي الحصول على تذاكر الطيران، وتوصيل العمال إلى المطار بالاتفاق مع صاحب العمل لاستقبالهم في مطار بلده، والتأكد من وصولهم والبدء في استلام الوظائف المنصوص عليها في العقود.",

	"in_clusion" => "وفي الختام، نحن في مكتب استقدام من الهند بالرياض نقدم لكم عدداً من الخدمات والمميزات الرائعة، حيث ما عليكم إلا إرسال طلب توظيف بالشروط التي تريدونها، وسنقوم بمهمة فرز عدد كبير عدد العمالة الهندية واختيار الأنسب منهم وترتيب وتنسيق كل شيء حتى وصول العمالة إليك دون أي جهد.",

	"agency" => 'وكالة',
];	

?>